/* Cancel */
"Cancel" = "Cancel";

/* Close */
"Close" = "Close";

/* Disconnection message */
"Disconnection" = "Disconnection";

/* No internet connection */
"No Internet Connection" = "No Internet Connection";

/* OK */
"OK" = "OK";

/* Operation cancelled message */
"Operation Cancelled" = "Operation Cancelled";

/* Please Connect to the Internet then try again */
"Please Connect to the Internet then try again" = "Please Connect to the Internet then try again";

/* Please wait */
"Please wait..." = "Please wait...";

/* Success mesaage */
"Success" = "Success";

/* Transaction was completed message */
"Transaction was completed" = "Transaction was completed";

/* Waiting for opponent */
"Waiting for the opponent..." = "Waiting for the opponent...";

/* Opponent lef the game message */
"Your opponent has left the game." = "Your opponent has left the game.";

